
/* Class = "NSMenuItem"; title = "Porta tutto in primo piano"; ObjectID = "5"; */
"5.title" = "Porta tutto in primo piano";

/* Class = "NSMenuItem"; title = "Finestra"; ObjectID = "19"; */
"19.title" = "Finestra";

/* Class = "NSMenuItem"; title = "Minimizza"; ObjectID = "23"; */
"23.title" = "Minimizza";

/* Class = "NSMenu"; title = "Finestra"; ObjectID = "24"; */
"24.title" = "Finestra";

/* Class = "NSMenu"; title = "MenuPrincipale"; ObjectID = "29"; */
"29.title" = "MenuPrincipale";

/* Class = "NSMenuItem"; title = "Senuti"; ObjectID = "56"; */
"56.title" = "Senuti";

/* Class = "NSMenu"; title = "Senuti"; ObjectID = "57"; */
"57.title" = "Senuti";

/* Class = "NSMenuItem"; title = "Informazioni su Senuti"; ObjectID = "58"; */
"58.title" = "Informazioni su Senuti";

/* Class = "NSMenuItem"; title = "Chiudi Finestra"; ObjectID = "73"; */
"73.title" = "Chiudi Finestra";

/* Class = "NSMenuItem"; title = "Non Localizzato"; ObjectID = "75"; */
"75.title" = "Non Localizzato";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "File";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "File";

/* Class = "NSMenuItem"; title = "Aiuto"; ObjectID = "103"; */
"103.title" = "Aiuto";

/* Class = "NSMenu"; title = "Aiuto"; ObjectID = "106"; */
"106.title" = "Aiuto";

/* Class = "NSMenuItem"; title = "Aiuto Senuti"; ObjectID = "111"; */
"111.title" = "Aiuto Senuti";

/* Class = "NSMenuItem"; title = "Preferenze…"; ObjectID = "129"; */
"129.title" = "Preferenze…";

/* Class = "NSMenu"; title = "Servizi"; ObjectID = "130"; */
"130.title" = "Servizi";

/* Class = "NSMenuItem"; title = "Servizi"; ObjectID = "131"; */
"131.title" = "Servizi";

/* Class = "NSMenuItem"; title = "Nascondi Senuti"; ObjectID = "134"; */
"134.title" = "Nascondi Senuti";

/* Class = "NSMenuItem"; title = "Esci da Senuti"; ObjectID = "136"; */
"136.title" = "Esci da Senuti";

/* Class = "NSMenuItem"; title = "Nascondi Altre"; ObjectID = "145"; */
"145.title" = "Nascondi Altre";

/* Class = "NSMenuItem"; title = "Mostra Tutto"; ObjectID = "150"; */
"150.title" = "Mostra Tutto";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "Zoom";

/* Class = "NSMenuItem"; title = "Verifica Aggiornamenti..."; ObjectID = "251"; */
"251.title" = "Verifica Aggiornamenti...";

/* Class = "NSMenuItem"; title = "Vista"; ObjectID = "264"; */
"264.title" = "Vista";

/* Class = "NSMenu"; title = "Vista"; ObjectID = "266"; */
"266.title" = "Vista";

/* Class = "NSMenuItem"; title = "Mostra Colonne"; ObjectID = "267"; */
"267.title" = "Mostra Colonne";

/* Class = "NSMenu"; title = "Mostra Colonne"; ObjectID = "269"; */
"269.title" = "Mostra Colonne";

/* Class = "NSMenuItem"; title = "Selettore Tracce"; ObjectID = "282"; */
"282.title" = "Selettore Tracce";

/* Class = "NSMenuItem"; title = "Registrazione..."; ObjectID = "292"; */
"292.title" = "Registrazione...";

/* Class = "NSMenuItem"; title = "Dona"; ObjectID = "293"; */
"293.title" = "Dona";

/* Class = "NSMenuItem"; title = "Contribuisci a Senuti"; ObjectID = "294"; */
"294.title" = "Contribuisci a Senuti";

/* Class = "NSMenuItem"; title = "Wiki di Supporto"; ObjectID = "297"; */
"297.title" = "Wiki di Supporto";

/* Class = "NSMenuItem"; title = "Cancella Trasferimento"; ObjectID = "318"; */
"318.title" = "Cancella Trasferimento";

/* Class = "NSMenuItem"; title = "Nascondi Brani"; ObjectID = "323"; */
"323.title" = "Nascondi Brani";

/* Class = "NSMenu"; title = "Nascondi Brani"; ObjectID = "324"; */
"324.title" = "Nascondi Brani";

/* Class = "NSMenuItem"; title = "Mostra tutti i brani"; ObjectID = "325"; */
"325.title" = "Mostra tutti i brani";

/* Class = "NSMenuItem"; title = "Modifica"; ObjectID = "339"; */
"339.title" = "Modifica";

/* Class = "NSMenu"; title = "Modifica"; ObjectID = "340"; */
"340.title" = "Modifica";

/* Class = "NSMenuItem"; title = "Voce"; ObjectID = "341"; */
"341.title" = "Voce";

/* Class = "NSMenu"; title = "Voce"; ObjectID = "342"; */
"342.title" = "Voce";

/* Class = "NSMenuItem"; title = "Inizia a Parlare"; ObjectID = "343"; */
"343.title" = "Inizia a Parlare";

/* Class = "NSMenuItem"; title = "Smetti di Parlare"; ObjectID = "344"; */
"344.title" = "Smetti di Parlare";

/* Class = "NSMenuItem"; title = "Incolla"; ObjectID = "345"; */
"345.title" = "Incolla";

/* Class = "NSMenuItem"; title = "Incolla e Prendi Stile"; ObjectID = "346"; */
"346.title" = "Incolla e Prendi Stile";

/* Class = "NSMenuItem"; title = "Cancella"; ObjectID = "347"; */
"347.title" = "Cancella";

/* Class = "NSMenuItem"; title = "Seleziona Tutto"; ObjectID = "348"; */
"348.title" = "Seleziona Tutto";

/* Class = "NSMenuItem"; title = "Annulla"; ObjectID = "349"; */
"349.title" = "Annulla";

/* Class = "NSMenuItem"; title = "Rifai"; ObjectID = "351"; */
"351.title" = "Rifai";

/* Class = "NSMenuItem"; title = "Cerca"; ObjectID = "352"; */
"352.title" = "Cerca";

/* Class = "NSMenu"; title = "Cerca"; ObjectID = "353"; */
"353.title" = "Cerca";

/* Class = "NSMenuItem"; title = "Cerca Precedente"; ObjectID = "354"; */
"354.title" = "Cerca Precedente";

/* Class = "NSMenuItem"; title = "Usa Selezione per Cerca"; ObjectID = "355"; */
"355.title" = "Usa Selezione per Cerca";

/* Class = "NSMenuItem"; title = "Salta a Selezione"; ObjectID = "356"; */
"356.title" = "Salta a Selezione";

/* Class = "NSMenuItem"; title = "Trova…"; ObjectID = "357"; */
"357.title" = "Trova…";

/* Class = "NSMenuItem"; title = "Cerca Successivo"; ObjectID = "358"; */
"358.title" = "Cerca Successivo";

/* Class = "NSMenuItem"; title = "Ortografia"; ObjectID = "360"; */
"360.title" = "Ortografia";

/* Class = "NSMenu"; title = "Ortografia"; ObjectID = "361"; */
"361.title" = "Ortografia";

/* Class = "NSMenuItem"; title = "Ortografia…"; ObjectID = "362"; */
"362.title" = "Ortografia…";

/* Class = "NSMenuItem"; title = "Controlla ortografia"; ObjectID = "363"; */
"363.title" = "Controlla ortografia";

/* Class = "NSMenuItem"; title = "Controlla ortografia mentre scrivo"; ObjectID = "364"; */
"364.title" = "Controlla ortografia mentre scrivo";

/* Class = "NSMenuItem"; title = "Taglia"; ObjectID = "365"; */
"365.title" = "Taglia";

/* Class = "NSMenuItem"; title = "Copia"; ObjectID = "366"; */
"366.title" = "Copia";

/* Class = "NSMenuItem"; title = "Finestra Principale"; ObjectID = "386"; */
"386.title" = "Finestra Principale";

/* Class = "NSMenuItem"; title = "Finestra di Progresso"; ObjectID = "387"; */
"387.title" = "Finestra di Progresso";

/* Class = "NSMenuItem"; title = "Espelli"; ObjectID = "390"; */
"390.title" = "Espelli";
